{

  "places": [
    {
      "bio": "Barot has just finished his final year at The Royal Academy of Painting and Sculpture, where he excelled in glass etching paintings and portraiture. Hailed as one of the most diverse artists of his generation, Barot is equally as skilled with watercolors as he is with oils, and is just as well-balanced in different subject areas. Barot's collection entitled 'The Un-Collection' will adorn the walls of Gilbert Hall, depicting his range of skills and sensibilities - all of them, uniquely Barot, yet undeniably different",
      "shortname": "kutiCommunityRanch",
      "name": "Kuti Community Ranch",
      "reknown": "Royal Academy of Painting and Sculpture"
    },
	{
      "bio": "This, the world’s first freshwater national park and a World Heritage Site, is at Cape Maclear. The park includes a land area around the cape and bay as well as the Lake and islands up to 100 metres (330ft) off shore. Here is a veritable aquarium of tropical fish providing a colourful kaleidoscopic display. The countless thousands of freshwater fish, the mbuna, are more abundant and varied here than anywhere else in the world. Boats are available for hire and the fish will feed directly from the hand. Away from the Lake, the park has baboons, antelope and hyrax, and, of course, there is a great variety of birdlife including fish eagles, cormorants and hamerkops. Excellent up-market operations at Cape Maclear combine accommodation with lake activities. Danforth Yachting have a lakeside lodge as well as a 38ft catamaran; while Mumbo Island and Domwe Island camps offer idyllic island getaways. Around the headland, but within the National Park is the most upmarket lodge - Pumulani, Robin Pope Safaris. Slightly further south along the lake, Norman Carr Cottage also provides a lovely lakeside option for accommodation. The Lake Malawi National Park also covers the Marelli Islands further north than Cape Maclear. Accessed via Salima/Senga Bay these islands are now exclusively home to the luxury Blue Zebra Island Lodge.",
      "shortname": "lakeMalawiNationalPark",
      "name": "Lake Malawi National Park",
      "reknown": "South Malawi"
    },
	{
      "bio": "Hillary is a sophomore art sculpture student at New York University, and has already won all the major international prizes for new sculptors, including the Divinity Circle, the International Sculptor's Medal, and the Academy of Paris Award. Hillary's CAC exhibit features 25 abstract watercolor paintings that contain only water images including waves, deep sea, and river.",
      "shortname": "lilongweWildlifeCenter",
      "name": "Lilongwe Wild life Center",
      "reknown": "Central Malawi"
    },
	{
      "bio": "Although only 220 sq miles (580 sq km), Liwonde is perhaps the most popular of all the game parks. It is about 100 miles (160 km) north of Blantyre and only rather more than half that distance from the hotels on the southern Lakeshore. Additionally, game viewing is enhanced because the River Shire flows along its western border, allowing boat safaris as well as the usual ones on foot or in 4x4s. Wildlife includes quite large numbers of elephants and the river attracts countless hippos and crocodiles. Antelope include kudu, sable and bushbuck. There are leopards and hyeana and the occassional visiting lion. Black rhino has been re-introduced. Birdlife is exceptionally varied. The river attracts fish eagles and weaver birds build their nests in the thin woodland. Pel’s fishing owl is often seen at dusk along the river’s edge. Accommodation is first-class with the luxury Mvuu Lodge and nearby Mvuu Camp as well as a camp site, all along the Shire’s bank and well inside the park. To reach the riverside lodge, visitors can approach by road and then be ferried across the river, they can drive through the park or they can use a pre-arranged boat from Liwonde town. There is also an airstrip near the lodge, served by charter flights.",
      "shortname": "liwondenationalpark",
      "name": "Liwonde National Park",
      "reknown": "South Malawi"
    },
	{
      "bio": "A Unique Wildlife Destination in Malawi. Help conserve and protect Malawi’s wildlife resource by visiting and staying at Malawi’s only protected area operated by African Parks. Majete Wildlife Reserve is a unique conservation and tourist destination for all visitors. The amazing success story of recovery and restoration and the continued protection of endangered species have led Majete to become one of the most popular reserves in Malawi. Majete Wildlife Reserve is situated in the lower Shire valley in the South West of Malawi, approximately 70kms – (one and a half hour’s drive) from Blantyre’s Chileka international airport and three hours from Lake Malawi. Majete was once a prolific wildlife refuge but by the late 1990’s most species of large game, including elephant, had been eradicated. Remnant populations of a few resilient species remained but they had been reduced to very low, and in some cases critical numbers. Law enforcement teams were ill equipped and underfunded, illegal encroachment, agriculture and hardwood logging were all occurring inside the reserve and the resource was diminishing.  In 2003, African Parks Majete (APM) a non-profit organisation, in partnership with the Malawian government and local communities, took total responsibility for the rehabilitation and long-term management of the reserve. The restoration of Majete has included significant infrastructure development (142kms of electrified perimeter fence, 300kms of roads, water holes, scout camps, fence camps and a complete tourism infrastructure), wildlife restocking and a complete overhaul of the law enforcement and scientific monitoring function. The mass translocation of wildlife began in 2003 and by March 2012, 2,554 animals from thirteen different species had been reintroduced including elephant, black rhino, leopard, buffalo, sable antelope, zebra, Lichtenstein’s hartebeest and eland. It is expected that lion will be introduced in August 2012 which will make Majete one of the only reserves in Malawi where the BIG FIVE can be viewed. APM has also engaged positively with local people and has made a significant contribution to fostering cooperative relations with the surrounding communities. A range of community outreach projects have been launched with donor support and continue to generate positive working relations with Majete’s neighbours and generate much needed income for the community. In the last five years, APM has focussed on tourism development and made significant achievements in pursuit of its goal to restore, develop and improve the management of Majete Wildlife Reserve as a potential tourist destination. Majete Wildlife Reserve is now a Big Five destination following a lion translocation project in 2012. For questions and information contact +265 999 521 741 or email: Thawale@african-parks.org. Website Majete - www.majete.org. PO Box 232, Chikhwawa, Malawi. Website African Parks Network - www.african-parks.org ",
      "shortname": "majeteWildlifeReserve",
      "name": "Majete Wildlife Reserve",
      "reknown": "South Malawi"
    },
	{
    "bio": "Mwabvi Wildlife Reserve is located at the southernmost tip of Malawi. At 135 km2 it is the smallest of the Malawian reserves, and also the least accessible. Nevertheless it boasts a variety of habitats unequalled by the larger reserves, and, because of its remoteness, a wilderness atmosphere that is redolent of the old Africa of Livingstone and Stanley. It is beautiful at all times of the year and though travel through the park is only possible with a 4x4, or on foot, game drives and game walks can be arranged with the Park staff or through the local Mwabvi Wildlife and Community Trust based just outside the park. Game sightings have been rising in recent times since the establishment of Project African Wilderness (PAW). This is an organisation formed to protect and restore the Mwabvi Wildlife Reserve. Through its long term agreement with the Government of Malawi, its aim is to work with the MWCT and local people to protect and improve the reserve, develop ecotourism and improve local community livelihoods. What was once regarded as an ‘empty’ reserve devoid of game has become a special area to visit. New game roads have opened up the area and sightings of magnificent sable and kudu, impala, buffalo and other antelope are matched by the wide variety of birdlife now commonly seen. The PAW trust in the UK support MWCT and jointly they fundraise for and deliver projects in the following areas: Protection and restoration of the wildlife reserve, Eco-tourism campsites and lodge, Wildlife education for local schools, Bush training and wildlife courses, Conservation and community development volunteer programme, Employment and training for local people and a variety of projects to improve local livelihoods. For more information, visit: www.projectafricanwilderness.org. Several types of accommodation are available, and it is now possible to stay at the Reserve. Chipembere Camp offers dormitory accommodation and camping just outside the Reserve. Migudu Campsite offers visitors the opportunity to camp inside the Reserve. Opened in 2010, Njati Lodge provides double or twin room en suite chalets in a small lodge setting close to the Mwabvi River Gorge.",
    "shortname": "mwabviwildlifereserve",
    "name": "Mwabvi Wildlife Reserve",
    "reknown": "South Malawi"
    },
	  {
      "bio": "Nkhotakota, to the east of the region and near the Lake, is one of the two large game areas in the Central Region. Its vast 700 sq miles (1800 sq km) is of rugged terrain crossed by a number of rivers which tumble down the edge of the escarpment as they make their ways to the Lake. Most of the reserve is miombo woodland with large patches of tall grasses and occasional areas of rainforest. This is a wonderful example of true wilderness which particularly attracts those who wish to enjoy a walking safari, fishing and climbing. The reserve is difficult to access because there are few roads or driveable tracks. The range of mammals is as good as anywhere in Malawi although the environment makes viewing difficult. Birdlife is prolific with giant kingfishers and palm nut vultures among the 130 recorded species. The last 2 years has seen the opening of brand new, professionally-run accommodation in Nkhotakota Wildlife Reserve for the first time. Two lodges of international standards have been built: Bua River Lodge and Tongole Wilderness Lodge.",
      "shortname": "nkhotakotaWildReserve",
      "name": "Nkhotakota Wildlife Reserve",
      "reknown": "Central Malawi"
    },
	{
    "bio": "A senior at the China International Art University, Xhou has become well-known for his miniature sculptures, often the size of a rice granule, that are displayed by rear projection of microscope images on canvas. Xhou will discuss the art and science behind his incredibly detailed works of art.",
    "shortname": "nyikanationalpark",
    "name": "Nyika National Park",
    "reknown": "North Malawi"
    },
	{
    "bio": "A senior at the China International Art University, Xhou has become well-known for his miniature sculptures, often the size of a rice granule, that are displayed by rear projection of microscope images on canvas. Xhou will discuss the art and science behind his incredibly detailed works of art.",
      "shortname": "vwazaMarshWildReserve",
      "name": "Vwaza Marsh Wildlife Reserve",
      "reknown": "North Malawi"
    },
    {
      "bio": "In the west of the Central Region, and bordering Zambia, is Kasungu National Park, an 800 sq mile (2100 sq km) area of natural woodland and bush with occasional stretches of more open grass. Poaching has reduced the number of some species of animals but there is still of wildlife to be seen. Elephants and antelopes are common, as are small herds of buffalo and zebra. Predators include leopards, hyenas, servals and jackals. There is a significant number of hippos in the lake at Lifupa and, as elsewhere in Malawi, the birdwatcher is well catered for. This is a park which is relatively easy to drive around. There is a lodge at Lifupa as well as good camping nearby. Because of changes in management, the current accommodation situation should be checked before a visit. Access to the park has been greatly improved in recent years and it is relatively easy to reach from Lilongwe (approx. 100 miles/160km).",
      "shortname": "kasungunationalpark",
      "name": "Kasungu National Park",
      "reknown": "Central Malawi"
    }

  ]
}
