{

  "places": [
    {
      "bio": "Barot has just finished his final year at The Royal Academy of Painting and Sculpture, where he excelled in glass etching paintings and portraiture. Hailed as one of the most diverse artists of his generation, Barot is equally as skilled with watercolors as he is with oils, and is just as well-balanced in different subject areas. Barot's collection entitled 'The Un-Collection' will adorn the walls of Gilbert Hall, depicting his range of skills and sensibilities - all of them, uniquely Barot, yet undeniably different",
      "shortname": "stMichaels",
      "name": "St Michaels and all Angels Church",
      "reknown": "City of Blantyre"
    },
	{
      "bio": "A particularly interesting place to visit is the Livingstonia Mission. Sited high above Lake Malawi at 3000ft (900m) there are views of incredible beauty across the lake to Tanzania. Livingstonia is a mission settlement dating from 1894 and established by Robert Laws a disciple of David Livingstone. The Old Stone House, which was the home of the Laws family, is now a resthouse and museum. International standard accommodation can be found down on the lakeshore at Sangilo Sanctuary Lodge. Perched atop the high surrounding cliffs and within walking distance from Livingstonia is The Mushroom Farm, an eco-lodge perfectly designed to blend in with it's surroundings and providing a great base from which to explore the area.",
      "shortname": "livingstonia",
      "name": "Livingstonia Mission",
      "reknown": "North Malawi"
    },
	{
      "bio": "A particularly interesting place to visit is the Livingstonia Mission. Sited high above Lake Malawi at 3000ft (900m) there are views of incredible beauty across the lake to Tanzania. Livingstonia is a mission settlement dating from 1894 and established by Robert Laws a disciple of David Livingstone. The Old Stone House, which was the home of the Laws family, is now a resthouse and museum. International standard accommodation can be found down on the lakeshore at Sangilo Sanctuary Lodge. Perched atop the high surrounding cliffs and within walking distance from Livingstonia is The Mushroom Farm, an eco-lodge perfectly designed to blend in with it's surroundings and providing a great base from which to explore the area.",
      "shortname": "kamuzubandamausoleum",
      "name": "Kamuzu Banda Mausoleum",
      "reknown": "Capital City, Lilongwe"
    }
	

  ]
}
